<?php
/* Template Name: About */
get_header();
?>
    <main>
        <section class="page-top-bg">
            <div class="top-bg">
                <div class="site-size">
                    <div class="site-size__content-row">
                        <div class="content-row__breadcrumbs-row">
                            <div class="breadcrumbs-row__item">
                                <span class="item__crumb">Home</span>
                                <span class="item__sep">/</span>
                            </div>
                        </div>
                        <h1>Про компанію</h1>
                    </div>
                </div>
            </div>
        </section>
        <section class="anchors-row">
            <div class="site-size">
                <div class="site-size__anchors">
                    <a href="" class="anchors__item">Цикл виробництва</a>
                    <a href="#serts" class="anchors__item">Сертифікати</a>
                    <a href="" class="anchors__item">Контроль якості</a>
                    <a href="" class="anchors__item">Соціальна відповідальність</a>
                </div>
            </div>
        </section>
        <section class="welcome-section">
            <div class="site-size">
                <div class="site-size__about-welcome-section">
                    <h2 class="about-welcome-section__title">Група компаній<br>«Дніпровська»</h2>
                    <div class="about-welcome-section__content">
                        <p>
                            Люди, у яких параноїдальний тип особистості домінує, постійно очікують атаки від світу, є підозріливими.
                            Їм властиво приписувати світу агресивність і злість. Таким людям спокійніше жити, думаючи, що десь є група
                            психопатів, які працюють над знищенням населення, але вони знають, що роблять, контролюють процес. Аніж
                            жити у світі, де повний хаос, і треба визнати, що ніхто нікого не контролює.
                            Сам по собі параноїдальний процес є природним продовженням еволюційних механізмів. Наша фантазія та
                            попередній досвід допомагають краще переосмислити або зрозуміти певні явища, яких ми не бачили. Наприклад,
                            існування мамонтів. нтазія та попередній досвід допомагають краще  Наша фантазія та попередній досвід
                            допомагають краще переосмислити або зрозуміти певні явища,
                        </p>
                        <img src="img/dneprovskaya.jpg" alt="">
                    </div>
                    <div class="about-welcome-section__banner">
                        <p>
                            Наша місія забезпечити нашого покупця завжди свіжим та смачним м’ясом. Ми досягаємо цього
                            завдяки унікальній рецептурі, міжнародним стандартам та контролю всіх етапів виробництва:
                            «Від зерна — до курки!»
                        </p>
                        <img src="img/dlogo.png" class="banner__img" alt="">
                    </div>
                    <div class="about-welcome-section__row-content">
                        <img src="img/info1.jpg" class="row-content__img" alt="">
                        <div class="row-content__text-box">
                            <h3>Птахокомплекс «Дніпровський»</h3>
                            <p>
                                Наприклад, у когось дуже багато злості та гніву. Переконання про те, що злитися – це погано, не дають
                                змоги повною мірою прожити це, людина придушує свої почуття. Відтак гнів оформлюється у вигляді
                                проєкції – приписується не собі, а світу. Так людина знімає напругу: «Я не злюся, це вони бажають мені зла».
                                Почати пояснювати, як влаштований параноїдальний тип особистості, варто з пояснення параноїдального
                                процесу, який лежить у його основі. Параноїдальний процес – це витіснення негативних переживань,
                                які людина проєктує на зовнішній світ чи оточення.
                                Наприклад, у когось дуже багато злості та гніву. Переконання про те, що злитися – це погано, не дають
                                змоги повною мірою прожити це, людина придушує свої почуття. Відтак гнів оформлюється у вигляді
                                проєкції – приписується не собі, а світу. Так людина знімає напругу: «Я не злюся,
                                це вони бажають мені зла».
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section style="display: none;">
            <div class="site-size">
                <div class="site-size__circle-section">
                    <div class="circle-section__content">

                    </div>
                    <div class="circle-section__circle">
                        <img src="img/robot.png" class="circle__icon" alt="">
                        <img src="img/robot.png" class="circle__icon" alt="">
                        <img src="img/robot.png" class="circle__icon" alt="">
                        <img src="img/robot.png" class="circle__icon" alt="">
                        <img src="img/robot.png" class="circle__icon" alt="">
                        <svg width="440" height="440" viewBox="0 0 440 440" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path class="one-circle" d="M286.44 424.477C287.293 427.103 285.857 429.93 283.212 430.724C240.385 443.571 194.616 443.074 152.017 429.232C109.418 415.391 72.0982 388.891 45.0021 353.324C43.3287 351.128 43.8283 347.997 46.0623 346.374L153.662 268.198C155.896 266.575 159.01 267.083 160.775 269.207C170.055 280.377 182.331 288.723 196.207 293.231C210.083 297.74 224.92 298.203 238.993 294.621C241.669 293.94 244.487 295.36 245.34 297.987L286.44 424.477Z" fill="#71B2B4"/>
                            <path class="two-circle" d="M46.0613 346.374C43.8273 347.997 40.6952 347.505 39.1232 345.234C13.6707 308.474 -9.25528e-06 264.791 0 220C9.25529e-06 175.209 13.6708 131.526 39.1233 94.7658C40.6953 92.4955 43.8274 92.0031 46.0614 93.6262L153.661 171.802C155.895 173.425 156.375 176.544 154.9 178.878C147.144 191.156 143 205.41 143 220C143 234.59 147.144 248.844 154.9 261.122C156.375 263.456 155.895 266.575 153.661 268.199L46.0613 346.374Z" fill="#71B2B4"/>
                            <path class="three-circle" d="M46.0614 93.6263C43.8273 92.0032 43.3277 88.8722 45.0012 86.6756C72.0972 51.1092 109.417 24.6089 152.016 10.7677C194.615 -3.07353 240.384 -3.57055 283.211 9.27662C285.856 10.0701 287.292 12.8967 286.439 15.523L245.339 142.013C244.486 144.64 241.668 146.06 238.992 145.379C224.919 141.797 210.082 142.26 196.206 146.769C182.33 151.277 170.054 159.623 160.774 170.794C159.009 172.918 155.895 173.425 153.661 171.802L46.0614 93.6263Z" fill="#71B2B4"/>
                            <path class="three-circle" d="M286.439 15.523C287.292 12.8967 290.115 11.454 292.722 12.3668C334.92 27.1461 371.656 54.4506 397.984 90.6874C424.311 126.924 438.927 170.3 439.943 215C440.006 217.761 437.761 220 435 220L302 220C299.239 220 297.017 217.759 296.838 215.003C295.896 200.512 290.87 186.544 282.294 174.741C273.719 162.937 261.987 153.841 248.496 148.467C245.931 147.445 244.486 144.64 245.339 142.013L286.439 15.523Z" fill="#71B2B4"/>
                            <path d="M435 220C437.761 220 440.006 222.239 439.943 225C438.927 269.701 424.311 313.076 397.984 349.313C371.656 385.55 334.92 412.854 292.722 427.633C290.115 428.546 287.292 427.104 286.439 424.477L245.339 297.987C244.486 295.36 245.931 292.555 248.496 291.533C261.987 286.159 273.719 277.063 282.294 265.26C290.87 253.456 295.896 239.488 296.838 224.997C297.017 222.241 299.239 220 302 220H435Z" fill="#71B2B4"/>
                        </svg>
                    </div>
                </div>
            </div>
        </section>
        <section class="our-serts" id="serts">
            <div class="site-size">
                <div class="site-size__container-serts">
                    <h2>Наші сертифікати</h2>
                    <div class="container-serts__serts">
                        <div class="serts__sert">
                            <img src="img/1.jpg" alt="">
                            <p>Люди, у яких параноїдальний тип особистості домінує,
                                постійно очікують атаки від світу, є підозріливими.
                                Їм властиво приписувати світу агресивність і злість.
                            </p>
                            <div class="sert__download-doc">
                                <svg width="30" height="27" viewBox="0 0 30 27" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M19 10V7L13 0H2.00276C0.896666 0 0 0.898338 0 2.00733V24.9927C0 26.1013 0.890925 27 1.99742 27H17.0026C18.1057 27 19 26.1018 19 25.0092V23H26.9932C28.6538 23 30 21.6577 30 20.0012V12.9988C30 11.3426 28.664 10 26.9932 10H19ZM18 23V25.0066C18 25.5551 17.5523 26 17 26H1.99996C1.45471 26 1 25.5543 1 25.0045V1.99546C1 1.45526 1.44574 1 1.99558 1H12V5.99408C12 7.11344 12.8945 8 13.9979 8H18V10H10.0068C8.34621 10 7 11.3423 7 12.9988V20.0012C7 21.6574 8.33599 23 10.0068 23H18ZM13 1.5V5.99122C13 6.54835 13.4507 7 13.9967 7H17.7L13 1.5ZM9.99456 11C8.89299 11 8 11.9002 8 12.992V20.008C8 21.1081 8.90234 22 9.99456 22H27.0054C28.107 22 29 21.0998 29 20.008V12.992C29 11.8919 28.0977 11 27.0054 11H9.99456ZM23 16V14H27V13H22V20H23V17H26V16H23ZM10 15V20H11V17H12.9951C14.1024 17 15 16.1123 15 15C15 13.8954 14.1061 13 12.9951 13H10V15ZM11 14V16H13.001C13.5528 16 14 15.5561 14 15C14 14.4477 13.5573 14 13.001 14H11ZM16 13V20H18.9951C20.1024 20 21 19.1134 21 17.9941V15.0059C21 13.8981 20.1061 13 18.9951 13H16ZM17 14V19H19.001C19.5528 19 20 18.5563 20 18.0002V14.9998C20 14.4476 19.5573 14 19.001 14H17Z" fill="#E50746"/>
                                </svg>
                                <span>PDF, 201.6 КБ</span>
                            </div>
                        </div>
                        <div class="serts__sert">
                            <img src="img/1.jpg" alt="">
                            <p>Люди, у яких параноїдальний тип особистості домінує,
                                постійно очікують атаки від світу, є підозріливими.
                                Їм властиво приписувати світу агресивність і злість.
                            </p>
                            <div class="sert__download-doc">
                                <svg width="30" height="27" viewBox="0 0 30 27" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M19 10V7L13 0H2.00276C0.896666 0 0 0.898338 0 2.00733V24.9927C0 26.1013 0.890925 27 1.99742 27H17.0026C18.1057 27 19 26.1018 19 25.0092V23H26.9932C28.6538 23 30 21.6577 30 20.0012V12.9988C30 11.3426 28.664 10 26.9932 10H19ZM18 23V25.0066C18 25.5551 17.5523 26 17 26H1.99996C1.45471 26 1 25.5543 1 25.0045V1.99546C1 1.45526 1.44574 1 1.99558 1H12V5.99408C12 7.11344 12.8945 8 13.9979 8H18V10H10.0068C8.34621 10 7 11.3423 7 12.9988V20.0012C7 21.6574 8.33599 23 10.0068 23H18ZM13 1.5V5.99122C13 6.54835 13.4507 7 13.9967 7H17.7L13 1.5ZM9.99456 11C8.89299 11 8 11.9002 8 12.992V20.008C8 21.1081 8.90234 22 9.99456 22H27.0054C28.107 22 29 21.0998 29 20.008V12.992C29 11.8919 28.0977 11 27.0054 11H9.99456ZM23 16V14H27V13H22V20H23V17H26V16H23ZM10 15V20H11V17H12.9951C14.1024 17 15 16.1123 15 15C15 13.8954 14.1061 13 12.9951 13H10V15ZM11 14V16H13.001C13.5528 16 14 15.5561 14 15C14 14.4477 13.5573 14 13.001 14H11ZM16 13V20H18.9951C20.1024 20 21 19.1134 21 17.9941V15.0059C21 13.8981 20.1061 13 18.9951 13H16ZM17 14V19H19.001C19.5528 19 20 18.5563 20 18.0002V14.9998C20 14.4476 19.5573 14 19.001 14H17Z" fill="#E50746"/>
                                </svg>
                                <span>PDF, 201.6 КБ</span>
                            </div>
                        </div>
                        <div class="serts__sert">
                            <img src="img/1.jpg" alt="">
                            <p>Люди, у яких параноїдальний тип особистості домінує,
                                постійно очікують атаки від світу, є підозріливими.
                                Їм властиво приписувати світу агресивність і злість.
                            </p>
                            <div class="sert__download-doc">
                                <svg width="30" height="27" viewBox="0 0 30 27" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path fill-rule="evenodd" clip-rule="evenodd" d="M19 10V7L13 0H2.00276C0.896666 0 0 0.898338 0 2.00733V24.9927C0 26.1013 0.890925 27 1.99742 27H17.0026C18.1057 27 19 26.1018 19 25.0092V23H26.9932C28.6538 23 30 21.6577 30 20.0012V12.9988C30 11.3426 28.664 10 26.9932 10H19ZM18 23V25.0066C18 25.5551 17.5523 26 17 26H1.99996C1.45471 26 1 25.5543 1 25.0045V1.99546C1 1.45526 1.44574 1 1.99558 1H12V5.99408C12 7.11344 12.8945 8 13.9979 8H18V10H10.0068C8.34621 10 7 11.3423 7 12.9988V20.0012C7 21.6574 8.33599 23 10.0068 23H18ZM13 1.5V5.99122C13 6.54835 13.4507 7 13.9967 7H17.7L13 1.5ZM9.99456 11C8.89299 11 8 11.9002 8 12.992V20.008C8 21.1081 8.90234 22 9.99456 22H27.0054C28.107 22 29 21.0998 29 20.008V12.992C29 11.8919 28.0977 11 27.0054 11H9.99456ZM23 16V14H27V13H22V20H23V17H26V16H23ZM10 15V20H11V17H12.9951C14.1024 17 15 16.1123 15 15C15 13.8954 14.1061 13 12.9951 13H10V15ZM11 14V16H13.001C13.5528 16 14 15.5561 14 15C14 14.4477 13.5573 14 13.001 14H11ZM16 13V20H18.9951C20.1024 20 21 19.1134 21 17.9941V15.0059C21 13.8981 20.1061 13 18.9951 13H16ZM17 14V19H19.001C19.5528 19 20 18.5563 20 18.0002V14.9998C20 14.4476 19.5573 14 19.001 14H17Z" fill="#E50746"/>
                                </svg>
                                <span>PDF, 201.6 КБ</span>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="control-section">
            <div class="site-size">
                <div class="site-size__control-section">
                    <img src="img/control.jpg" alt="">
                    <div class="control-section__text-block">
                        <h2>Контроль якості</h2>
                        <p>
                            Наприклад, у когось дуже багато злості та гніву. Переконання про те, що злитися – це погано, не дають змоги
                            повною мірою прожити це, людина придушує свої почуття. Відтак гнів оформлюється у вигляді проєкції –
                            приписується не собі, а світу. Так людина знімає напругу: «Я не злюся, це вони бажають мені зла».
                            Почати пояснювати, як влаштований параноїдальний тип особистості, варто з пояснення параноїдального
                            процесу, який лежить у його основі. Параноїдальний процес – це витіснення негативних переживань, які людина
                            проєктує на зовнішній світ чи оточення.
                        </p>
                        <p>
                            Наприклад, у когось дуже багато злості та гніву. Переконання про те, що злитися – це погано, не дають змоги
                            повною мірою прожити це, людина придушує свої почуття. Відтак гнів оформлюється у вигляді
                            проєкції – приписується не собі, а світу. Так людина знімає напругу: «Я не злюся, це вони бажають мені зла».
                        </p>
                    </div>
                </div>
            </div>
        </section>
        <section class="soc-section">
            <div class="site-size soc">
                <h2>Соціальна відповідальність</h2>
                <div class="site-size__soc-content">
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                    <div class="soc-content__row-content">
                        <div class="row-content__text-block">
                            <h3>Копірайт</h3>
                            <p>
                                Рецепт з'явився 4 липня 1924 року в День Незалежності, коли в невеликий ресторанчик шефа Цезаря Гардіні в Тихуані раптово наринув натовп американських туристів у пошуках випивки.
                                Ресторан, не розрахований на таку кількість відвідувачів, швидко залишився без закусок, і тоді містер
                            </p>
                        </div>
                        <img src="img/c.jpg" alt="">
                    </div>
                </div>

            </div>
        </section>

    </main>
<?php get_footer(); ?>